"SETTING_INFO_TITLE" = "アプリ情報";
"SETTING_INFO_LICENSE_TITLE_OTHER" = "ライセンス(その他)";
"SETTING_INFO_LICENSE_TITLE_POD" = "ライセンス";
"SETTING_INFO_VERSION_TITLE" = "バージョン";
"SETTING_INFO_BUILD_TITLE" = "ビルド";